"GetSupport" = "取得支援";
"ReinstallButtonDescription" = "安裝最新的版本";
"UninstallButtonDescription" = "移除目前的安裝";
"ReinstallButtonTitle" = "取得最新版本";
"UninstallButtonTitle" = "解除安裝";
"CannotInstallFlashPlayer" = "無法安裝 Adobe® Flash® Player。";
"NewerFlashPlayerAlreadyInstalled" = "這個系統已經安裝此軟體的較新版本。";
"InstalledVersionTitle" = "已安裝的版本:";
"ThisVersionTitle" = "這個版本:";
"SystemDoesNotMeetMinimumRequirements" = "這個系統不符合安裝所需的最低需求。";
"InstallNoticeLine1" = "這個程式將安裝 Adobe® Flash® Player 10.1。";
"UsageTitle" = "使用受「%@」規範";
"LicenseAgreementLink" = "Flash Player 軟體授權合約";
"ReadAndAgreeToTermsOfUse" = "我已閱讀並接受授權合約條款。";
"CloseFPClientsDescription1" = "請關閉下列應用程式以繼續:";
"CloseFPClientsDescription2" = "您可以手動關閉這些應用程式，或按一下下方按鈕來關閉它們。";
"ForceCloseAllButtonTitle" = "強制關閉全部";
"CloseAppsDialogTitle" = "請關閉其他應用程式";
"CloseAppsDialogMessage" = "仍有部分應用程式需要關閉。\n\n按一下「確定」以取得更新的清單。";
"OKButtonTitle" = "確定";
"CloseButtonTitle" = "關閉";
"FPInstallerWindowTitle" = "Adobe Flash Player 安裝程式";
"InstallingMessage" = "正在安裝...";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "正在結束安裝...";
"InstallButtonTitle" = "安裝";
"RetryButtonTitle" = "重試";
"QuitButtonTitle" = "結束";
"DoneButtonTitle" = "完成";
"InstallSucceededTitle" = "安裝成功";
"InstallFailedTitle" = "安裝失敗";
"InstallFailedDescription" = "這個安裝失敗。";
"ErrorLogTitle" = "錯誤記錄:";
"FPUninstallerWindowTitle" = "Adobe Flash Player 解除安裝程式";
"UninstallDescriptionText" = "這個程式將從您的電腦移除 Adobe® Flash® Player。";
"UninstallDescriptionText_PlusTentacleRemover" = "這個程式將從您的電腦移除 Adobe® Flash® Player 以及所有相關的快取檔案與設定。";
"UninstallingMessage" = "正在解除安裝...";
"UninstallCompletedTitle" = "已完成";
"UninstallSucceededText" = "已從您的系統移除 Adobe® Flash® Player。";
